/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Sjekk oppdateringer automatisk";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Last ned";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Senere";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Ny versjon tilgjengelig";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Oppdatér";

